/* Localizable strings of com.apple.MCXBluetooth preference manifest */

"MCXBluetooth.pfm_title" =			"Bluetooth";
"MCXBluetooth.pfm_description" =			"Preferencje Bluetooth.";
"DisableBluetooth.pfm_title" =			"Wyłącz Bluetooth";
"DisableBluetooth.pfm_description" =			"Ustaw na „prawda”, aby wyłączyć Bluetooth.";
